exp_g11_bio_1404_metadata = {
    "title": "زیست یازدهم تجربی - 1404",
    "chapters": {
        "1": {
            "name": "تنظیم عصبی",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "یاخته‌های بافت عصبی",
                },
                "2": {
                    "name": "ساختار دستگاه عصبی",
                }
            }
        },

        "2": {
            "name": "حواس",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "گیرنده‌های حسی",
                },
                "2": {
                    "name": "حواس ویژه",
                },
                "3": {
                    "name": "گیرنده‌های حسی جانوران",
                }
            }
        },

        "3": {
            "name": "دستگاه حرکتی",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "استخوان‌ها و اسکلت",
                },
                "2": {
                    "name": "ماهیچه و حرکت",
                }
            }
        },

        "4": {
            "name": "تنظیم شیمیایی",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "ارتباط شیمیایی",
                },
                "2": {
                    "name": "غده‌های درون‌ریز",
                }
            }
        },

        "5": {
            "name": "ایمنی",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "نخستین خط دفاعی: ورود ممنوع",
                },
                "2": {
                    "name": "دومین خط دفاعی: واکنش‌های عمومی اما سریع",
                },
                "3": {
                    "name": "سومین خط دفاعی: دفاع اختصاصی",
                }
            }
        },

        "6": {
            "name": "تقسیم یاخته",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "فام‌تن (کروموزوم)",
                },
                "2": {
                    "name": "ریسمان (میتوز)",
                },
                "3": {
                    "name": "کاستمان (میوز) و تولیدمثل جنسی",
                }
            }
        },

        "7": {
            "name": "تولیدمثل",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "دستگاه تولیدمثل در مرد",
                },
                "2": {
                    "name": "دستگاه تولیدمثل در زن",
                },
                "3": {
                    "name": "رشد و نمو جنین",
                },
                "4": {
                    "name": "تولیدمثل در جانوران",
                }
            }
        },

        "8": {
            "name": "تولیدمثل نهان‌ دانگان",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "تولیدمثل غیرجنسی",
                },
                "2": {
                    "name": "تولیدمثل جنسی",
                },
                "3": {
                    "name": "از یاختهٔ تخم تا گیاه",
                }
            }
        },

        "9": {
            "name": "پاسخ گیاهان به محرک‌ها",
            "sections": {
                "0": {
                    "name": "مقدمه",
                },
                "1": {
                    "name": "تنظیم‌کننده‌های رشد در گیاهان",
                },
                "2": {
                    "name": "پاسخ به محیط",
                }
            }
        }
    }
}
